/* Localized versions of Info.plist keys */

CFBundleName = "MacOSaiX";
CFBundleShortVersionString = "MacOSaiX version 0.1";
CFBundleGetInfoString = "MacOSaiX version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
